#version: 0.2
o o
i s
h a
c oo
h is
i n
r e
t his
ha t
coo l
in g
a a
a m
a re
e d
e y
h ey
o u
o w
s o
w hat
y ou
a n
a x
a y
a z
c i
d o
e e
e x
f u
f ee
g oo
h ow
l o
l ing
l ax
n n
n ow
p p
s oo
t hat
t ed
u p
v e
y y
y aa
ha pp
re lax
am az
hey yy
an d
ci ted
do ing
ex cited
fu nn
fee ling
goo d
lo ve
soo o
yaa ay
happ y
relax ed
amaz ing
funn y
